<#--API描述 key：api_apitype -->
<#assign apiIntroduce={"3_12":"サッカー、バスケ、野球など、世界中の殆どのスポーツ競技ブッキングをタイムリーに提供します。","3_4":"月10,000以上の試合を開催中、アジア最大なブッキングプラットフォーム。",
"3_10":"サッカー、バスケ、野球を含めた特集ブッキングも開催中。","3_19":"多元化ローリングゲーム、クイックブッキング、アジア最人気のスポーツ専門サイト。",
"4_10":"ロト6、時々ロト等、すべてのロッテリーを網羅します。","4_2":"北京、カナダ、オーストラリア、世界を跨ぐグローバルロッテリーサイト。",
"4_11":"業界最高の配当率！1950配当方法から自由に選べます！","4_19":"多元化ローリングゲーム、クイックブッキング、アジア最人気のスポーツ専門サイト。",
"3_21":"新規スポーツ競技項目に人気殺到！業界最高配当！即出金対応！","4_22":"ロト6、時々ロト、PK10 ロト、ハマり必至！","3_23":"業界最高配当倍率！",
"1_24":"ヨーロッパ最も人気なライブゲーム"}>
<#assign apiIntroduceKey = apiIntroduce?keys>

<#--与apiDesc相比,电子类的描述缩短了-->
<#assign apiShortDesc={"1-1":"プロの集団、プロの品質","2-4":"KG快楽ロト，ロト6，快楽ロト，PK10等々もできます","3-1":"ヨーロッパ最も人気なライブゲーム",
"3-2":"欧米最も人気なスロットマシン","4-3":"毎月開催10,000試合以上、アジア最大級ブッキングサイト","5-1":"PC、モバイルに同時対応、4G体験を先取りしよう",
"6-2":"毎週2回以上のジャックポット中心","7-1":"アジア最も人気なライブ中継ゲーム","8-1":"現地にいた以上の楽しさをお約束します",
"9-1":"AV女優ディーリング、マルチプレイ可能","9-2":"アジア最も人気なオンラインゲームサイト","10-3":"サッカー、バスケ、野球…リアルタイムにブッキング可能",
"10-2":"すべての主流携帯メーカーに対応できるスロットゲーム","10-4":"BBINでありとあらゆるロッテリーゲームが可能になります","10-1":"アジア最大級、最先端なライブ中継ゲーム",
"11-4":"プロによるプロの品質をご体験ください","12-3":"スポーツ競技のブッキング専門サイト","13":"","14-2":"バラエティに富んだゲームはお選びし放題",
"15-2":"ヨーロッパ最先端のオンラインゲームサプライヤー","17-1":"シャロンライブカジノ，オリエンタルの神秘をご体験ください","16-1":"モバイルからのライブカジノもやれちゃう","19-3":"多元化ローリングゲーム、最も人気なオンラインスポーツ",
"20-2":"最も人気なヨーロッパ製スロットゲーム","21-3":"新規スポーツ競技項目に人気殺到！業界最高配当！即出金対応！","22-4":"ロト6、時々ロト、PK10 ロト、ハマり必至！",
"23-3":"業界最高配当倍率！","24-1":"ヨーロッパ最も人気なライブゲーム","25-2":"アジアのネットゲーム開発業界における先駆けの一つとして","26-2":"フルHD画質でリードし、上質なトラ機",
"28-2":"毎週2回以上のジャックポット中心","27-2":"すべての主流携帯メーカーに対応できるスロットゲーム"}>
